{
    "FotoCorvina":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Corvina",
            "Description": "Una corvina fresca antes de ser fileteada para los platos que llevan de proteina pesca del dia "
        }
    ],
    "SpaguettiConLomo":[
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Spaghetti con lomo saltado",
            "Description": "Un delicioso spaghetti con lomo fino salteado, tradicional pero diferente a la vez, con ese toque de humo que le da ese sabor caracterisco, con su tomate y cebolla salteados respetando su punto de coccion."
        }
    ],
    "LomoConChampiñones":[
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Lomo con champiñones",
            "Description": "Un medallon de lomo fino a la parrila con un termino 3/4, acompañado de champiñones salteados en mantequilla y perejil y un cremoso fetuccini en salsa de 3 quesos."
        }
    ],
    "TartarAcevichado":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Tartar acevichado",
            "Description": "Filete de corvina fresca, cortada en trozos pequeños, en una cama de palta sopleteada y tomates cherry confitados, en una salsa acevichada para dar esa explocion de sabores en el paladar."
        }
    ],
    "FotoArrozGracias":[
        {
            "NameRestaurant": "Arroz Gracias",
            "Subtitle": "Cocineros de lina caliente",
            "Description": "Una foto muy especial, el cansancio se nota por sacar un servicion de mas de 300 pax. Bueno, luego de un turno de 15 horas seguidas parados frente al fuego cualquiera estaria cansado o no?."
        }
    ],
    "ArrisotadoYpulpo":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Arrisotado a la huancaina con pulpo al fogon",
            "Description": "El arroz envuelto en una salsa hucaina, con un punto alto de humo, de proteina un tentaculo de pulpo a la parrilla con verduras salteadas para causar un remolino de sabores en tu boca."
        }
    ],
    "Raviolis":[
        {
            "NameRestaurant":"Andiamo",
            "Subtitle": "Raviolis de espinaca y ricota",
            "Description": "No pueden faltar en esta galeria de fotos, unos rabiolis de espinaca y ricota, con una salsa de tomate rustico llamada pomodoro, cocinada por 2 horas hasta que el tomate se deshaga para brindar una textura rustica al paladar para brindar una buena experiencia al comenzal."
        }
    ],
    "CarpaccioLomo":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Carpaccio De lomo al olivo",
            "Description": "Lomo fino cortado en finas laminas, de base una salsa de olivo tradicional y flameado con soplete de mano con aceite de albahaca perarado en la cocina, con tomates cherry confitados, arugula parmesano en laminas, alcaparras y sus tostadas para acompañar."
        }
    ],
    "TeamHanaq":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Foto Team Hanaq",
            "Description": "Foto iconica con el equipo de Hanaq y el chef Hans Pueller, un equipo de profesionales entrenados, listos para sacar servicios retadores como lo demanda la alta cocina."
        }
    ],
    "ArrozConPato":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Arroz con pato",
            "Description": "Un arroz con pato a la norteña, elaborado con ingredientes frescos para obtener la maxima calidad de sabores. El pato se cocina en la salsa por un determinado tiempo y luego a la hora de servir, se le hace una fritura profunda, un arroz con pato al mas puro estilo de la cocina de vanguardia."
        }
    ],
    "BPM1":[
        {
            "NameRestaurant": "Arroz Gracias",
            "Subtitle": "BPM 1",
            "Description": "Las Buenas Prácticas de Manufactura (BPM) es esencial, en cualquier cocina desde, desde criollo tradicional, hasta la alta cocina, siempre respetando las cadenas de frio, lavando y etiquetando todo antes de guardar, nos garantiza alimentos saludables y sin perdida."
        }
    ],
    "BPM2":[
        {
            "NameRestaurant": "Arroz Gracias",
            "Subtitle": "BPM 2",
            "Description": "Las Buenas Prácticas de Manufactura (BPM) es esencial, en cualquier cocina desde, desde criollo tradicional, hasta la alta cocina, siempre respetando las cadenas de frio, lavando y etiquetando todo antes de guardar, nos garantiza alimentos saludables y sin perdida."
        }
    ],
    "TeamAndiamo":[
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Reunion de jefes de areas con gerencia",
            "Description": "Un recuerdo cuando lideraba la cocina de del restaurante matriz de la marca andiamo. En la foto aparecen los 2 jefes de cocina de los demas locales, los jefes de salon, la administradora, el jefe de operaciones y el gerente general de la marca."
        }
    ],
    "Tiramisu":[
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Tiramisu",
            "Description": "Un postre elaborado en el area de reposteria, el tiramisu es mundialmente conocido por su elaboracion con cafe de grano seleccionado y su caracteristico queso mascarpone."
        }
    ],
    "CroncateDeManzana":[
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Crocante de manzana",
            "Description": "No puede faltar el rico crocante de manzana, acompañado de un elado con syrup de chocolate y culish de cereza."
        }
    ],
    "TeamHanaq2":[
        {
            "NameRestaurant": "Hanaq",
            "Subtitle": "Team Hanaq 2",
            "Description": "Otra foto con el team de Hanaq antes de salir con el servicio de la cena. Coordinacion, respeto, comunicacion y apoyo son las bases de un buen equipo."
        }
    ],
    "Gnocchi":[
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Gnocchi a la carbonara",
            "Description": "Una masa de papas, harina y huevo porcionadas en pequeñas bolitas cocinadas para luego integrarla a una salsa tipo carbonara al estilo español (con crema de leche por pedido del comenzal)."
        }
    ],
    "FetucciniYLomo": [
        {
            "NameRestaurant": "Andiamo",
            "Subtitle": "Fetuccini al aji amarillo y lomo fino salteado",
            "Description": "Unos fetuccinis en crema de aji amarillo, con un lomo al jugo salteado a termino 3/4, un plato que a simple vista se ve sencillo pero causa unos contraste de sabores muy especiales."
        }
    ]
}